[
  "mermaid-tools",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "omnisearch",
  "calendar",
  "automatic-table-of-contents",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "tag-wrangler",
  "text-extractor",
  "obsidian-tasks-plugin",
  "pexels-banner",
  "standardform",
  "obsidian-git"
]